module.exports = {
    home:{
        glaza:'👀 Накрутка просмотров',
        tarif:'👁️ Тарифы',
        avto:'👁‍🗨 Автопросмотры',
        qiwiKosh:'🥝 Qiwi кошелек',
        instruction:'🧾 Инструкция',
        qiwibuy:'💵 Купить QIWI Кошелек',
        profile:'👤 Профиль',
        podpschik:'👥 Подписчики',
        keryvannya:'⏳ Управление накруткой'
    },
    blockhome:{
        kupit:'🔓 Купить аренду',
        tarif:'👁️ Тарифы',
        qiwiKosh:'🥝 Qiwi кошелек',
        podpschik:'👥 Подписчики',
        proba:'🎁 Пробный период',
        instruction:'🧾 Инструкция',
        profile:'👤 Профиль',
    },
    tarif:{
        day:'🔥 День',
        three:'🔥 3 дня',
        week:'🔥 Неделя',
        month:'🔥 Месяц',
       back:'🔙 Назад'
    },
    profile:{
        balance: '💰 Пополнить счет',
        tarif:'✏️ Изменить тариф'
    },
    yesornot:{
        yes:'✅ Да',
        back:'🔙 Назад'
    },
    back:'🔙 Назад'
}